Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/iBooksSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

source: Reset Identifier
ar: إعادة تعيين المعرّف
bg: Нулиране на идентификатора
ca: Restableix l’identificador
cs: Resetovat identifikátor
da: Nulstil id
de: ID zurücksetzen
el: Επαναφορά αναγνωριστικού
es: Restablecer identificador
es_us: Restablecer identificador
fi: Nollaa tunniste
fr: Réinitialiser l’identifiant
fr_ca: Réinitialiser l’identifiant
he: איפוס המזהה
hi: आइडेंटिफ़ायर रीसेट करें
hr: Resetiraj identifikator
hu: Azonosító alaphelyzetbe állítása
id: Atur Ulang Pengenal
it: Inizializza identificativo
ja: 識別子をリセット
kk: Идентификаторды нөлдеу
ko: 식별자 재설정
lt: Nustatyti identifikatorių iš naujo
ms: Reset Pengecam
nl: Stel ID opnieuw in
no: Nullstill identifikator
pl: Wyzeruj identyfikator
pt: Redefinir Identificador
pt_pt: Repor identificador
ro: Resetați identificatorul
ru: Сбросить идентификатор
sk: Resetovať identifikátor
sl: Ponastavi identifikator
sv: Nollställ identifierare
th: รีเซ็ตข้อมูลจำเพาะ
tr: Tanıtıcıyı Sıfırla
uk: Скинути ідентифікатор
vi: Đặt lại mã định danh
zh_cn: 还原标识符
zh_hk: 重設識別碼
zh_tw: 重置識別碼

source: Automatically download new purchases (including free) made on other devices.
ar: تنزيل تلقائي للمشتريات الجديدة (متضمنة المشتريات المجانية) التي تم شراؤها على أجهزة أخرى.
bg: Автоматично изтегляне на новите покупки (включително безплатните), направени на други устройства.
ca: Descarrega automàticament les noves compres (incloses les gratuïtes) efectuades des d’altres dispositius.
cs: Automaticky stahovat nákupy (včetně bezplatných) provedené z jiných zařízení.
da: Nye emner (købte og gratis) fra andre enheder overføres automatisk.
de: Auf anderen Geräten getätigte neue Käufe (einschließlich kostenlose) automatisch laden.
el: Αυτόματη λήψη νέων αγορών (συμπεριλαμβανομένων των δωρεάν στοιχείων) που κάνατε σε άλλες συσκευές.
es: Descarga automáticamente las nuevas compras (incluidas las gratuitas) realizadas desde otros dispositivos.
es_us: Descarga automáticamente las nuevas compras, incluyendo las gratuitas, realizadas desde otros dispositivos.
fi: Lataa muilla laitteilla tehdyt uudet ostot (myös ilmaiset) automaattisesti.
fr: Téléchargez automatiquement les nouveaux achats (y compris les téléchargements gratuits) effectués depuis d’autres appareils.
fr_ca: Télécharger automatiquement les nouveaux achats (y compris les téléchargements gratuits) effectués depuis d’autres appareils.
he: ניתן להוריד תוכן חדש שנרכש (כולל תוכן ללא תשלום) במכשירים אחרים באופן אוטומטי.
hi: अन्य डिवाइस पर की गई नई ख़रीदारी (मुफ़्त समेत) को ऑटोमैटिकली डाउनलोड करें।
hr: Automatsko preuzimanje novih stavki (uključujući besplatne) kupljenih na drugim uređajima.
hu: A más eszközökön újonnan megvásárolt elemek (beleértve az ingyenes elemeket) automatikus letöltése.
id: Unduh pembelian baru (termasuk gratis) yang dilakukan di perangkat lain secara otomatis.
it: Scarica automaticamente nuovi acquisti (inclusi articoli gratuiti) effettuati su altri dispositivi.
ja: ほかのデバイスで新規購入した項目（無料を含む）を自動的にダウンロードします。
kk: Басқа құрылғыларда сатып алынған (соның ішінде тегін) жаңа заттарды автоматты түрде жүктеп алу.
ko: 다른 기기에서 새로 구입한 항목(무료 항목 포함)을 자동으로 다운로드합니다.
lt: Automatiškai atsisiunčiami kituose įrenginiuose įsigyti pirkiniai (įskaitant nemokamus).
ms: Muat turun pembelian baharu (termasuk yang percuma) yang dibuat pada peranti lain secara automatik.
nl: Download automatisch nieuwe aankopen (inclusief gratis onderdelen) die zijn gedaan op andere apparaten.
no: Last automatisk ned det du kjøper og henter gratis på andre enheter.
pl: Rzeczy kupione (w tym bezpłatne) na innych urządzeniach będą pobierane automatycznie.
pt: Baixar automaticamente novas compras (incluindo gratuitas) feitas em outros dispositivos.
pt_pt: Descarregar automaticamente compras novas (incluindo as grátis) feitas através de outros dispositivos.
ro: Descărcați automat cumpărăturile noi (inclusiv cele gratuite) efectuate pe alte dispozitive.
ru: Автоматически загружать новые покупки (включая бесплатные), совершенные на других устройствах.
sk: Automaticky stiahnuť položky (vrátane bezplatných) zakúpené na ostatných zariadeniach.
sl: Novi nakupi (tudi brezplačni), opravljeni v drugih napravah, bodo samodejno preneseni.
sv: Hämta automatiskt nya inköp (inklusive kostnadsfria) som görs på andra enheter.
th: ดาวน์โหลดสินค้าที่ซื้อใหม่รวมทั้งรายการฟรีที่ซื้อจากอุปกรณ์เครื่องอื่นอัตโนมัติ
tr: Diğer aygıtlarda yeni satın alınanları (ücretsiz olanlar da dahil olmak üzere) otomatik olarak indirir.
uk: Автоматично викачувати нові придбання (разом з безплатними), зроблені з інших пристроїв.
vi: Tự động tải về các mục bạn mua mới (kể cả các mục miễn phí) trên các thiết bị khác.
zh_cn: 自动下载在其他的设备上新购买的项目（含免费项目）。
zh_hk: 自動下載其他裝置上購買的新項目（包括免費項目）。
zh_tw: 自動下載其他裝置上購買的新項目（包含免費項目）。

source: Always Allow
ar: السماح دائمًا
bg: Позволявай винаги
ca: Permet sempre
cs: Povolit vždy
da: Tillad altid
de: Immer erlauben
el: Πάντα αποδοχή
es: Permitir siempre
es_us: Permitir siempre
fi: Salli aina
fr: Toujours autoriser
fr_ca: Toujours autoriser
he: הרשאה קבועה
hi: हमेशा अनुमति दें
hr: Uvijek dozvoli
hu: Engedélyezés mindig
id: Selalu Izinkan
it: Consenti sempre
ja: 常に許可
kk: Әрдайым рұқсат ету
ko: 항상 허용
lt: Visada leisti
ms: Sentiasa Benarkan
nl: Sta altijd toe
no: Tillat alltid
pl: Zawsze pozwalaj
pt: Permitir Sempre
pt_pt: Permitir sempre
ro: Permise întotdeauna
ru: Разрешать всегда
sk: Vždy povoliť
sl: Vedno dovoli
sv: Tillåt alltid
th: อนุญาตเสมอ
tr: Her Zaman İzin Ver
uk: Дозволяти завжди
vi: Luôn cho phép
zh_cn: 始终允许
zh_hk: 總是允許
zh_tw: 永遠允許

source: Home
ar: الرئيسية
bg: Начало
ca: Inici
cs: Přečtěte si
da: Hjem
de: Startseite
el: Αρχική
es: Inicio
es_us: Inicio
fi: Koti
fr: Accueil
fr_ca: Accueil
he: עמוד הבית
hi: होम
hr: Naslovna stranica
hu: Kezdőlap
id: Beranda
ja: ホーム
kk: Басты бет
ko: 홈
lt: Pradžia
ms: Laman Utama
no: Hjem
pl: Ekran główny
pt: Início
pt_pt: Início
ro: Acasă
ru: Главная
sk: Domov
sl: Domov
sv: Hem
th: หน้าแรก
tr: Ana Sayfa
uk: Домівка
vi: Trang chủ
zh_cn: 主页
zh_hk: 首頁
zh_tw: 首頁

source: Ask If Over %@
ar: السؤال إذا تجاوز %@
bg: Попитай при повече от %@
ca: Pregunta per sobre de %@
cs: Zeptat se nad %@
da: Spørg, over %@
de: Fragen, wenn über %@
el: Ερώτηση αν πάνω από %@
es: Preguntar si supera %@
es_us: Preguntar (si supera %@)
fi: Kysy, jos yli %@
fr: Demander si plus de %@
fr_ca: Demander au-delà de %@
he: הצגת בקשה מעל %@
hi: %@ से अधिक रहने पर पूछें
hr: Pitaj ako je > od %@
hu: Rákérdezés %@ felett
id: Minta Jika %@ Lebih
it: Chiedi se > %@
ja: %@以上のときは確認
kk: %@-тан артса, сұрау
ko: %@ 이상인 경우 묻기
lt: Klausti viršijus %@
ms: Minta Jika Melebihi %@
nl: Vraag indien groter dan %@
no: Spør hvis mer enn %@
pl: Pytaj, jeśli ponad %@
pt: Perguntar se Maior que %@
pt_pt: Perguntar se >%@
ro: Solicitare peste %@
ru: Спросить, если больше %@
sk: Potvrdzovať knihy nad %@
sl: Vprašaj, če presega %@
sv: Fråga om större än %@
th: ถามหากเกิน %@
tr: %@ Üzerindeyse Sor
uk: Питати, коли понад %@
vi: Hỏi nếu vượt quá %@
zh_cn: 超过%@时询问
zh_hk: 超過%@時要詢問
zh_tw: 超過%@時詢問

source: Automatically Invert Images
ar: عكس الصور تلقائيًا
bg: Автоматично инвертиране на изображения
ca: Inverteix el blanc i el negre
cs: Automaticky invertovat obrázky
da: Inverter billeder automatisk
de: Bilder automatisch invertieren
el: Αυτόματη αναστροφή εικόνων
es: Inversión de colores
es_us: Inversión automática de imagen
fi: Automaattiset käänteisvärit
fr: Inversion auto. des images
fr_ca: Inversion automatique des images
he: היפוך צבעים אוטומטי בתמונות
hi: इमेज को ऑटोमैटिकली इंवर्ट करें
hr: Automatsko obrtanje slika
hu: Képek automatikus invertálása
id: Otomatis Balikkan Gambar
it: Inverti automaticamente le immagini
ja: 自動的に画像を反転
kk: Кескіндерді авто инверсиялау
ko: 자동으로 이미지 반전
lt: Automatiškai apversti vaizdus
ms: Terbalikkan Imej Secara Auto
nl: Keer afbeeldingen automatisch om
no: Inverter bilder automatisk
pl: Odwracaj kolory automatycznie
pt: Inverter Imagens Automaticamente
pt_pt: Inverter imagens automaticamente
ro: Inversare automată a imaginilor
ru: Автоинверсия изображений
sk: Automaticky prevrátiť farby obrázkov
sl: Samodejni barvni negativ slik
sv: Invertera bilder automatiskt
th: กลับสีภาพอัตโนมัติ
tr: Görüntüleri Otomatik Tersine Çevir
uk: Автоінвертування зображень
vi: Tự động đảo ngược hình ảnh
zh_cn: 自动反转图像
zh_hk: 自動反轉影像
zh_tw: 自動反相影像

source: Skip Back
ar: تخطي للخلف
bg: Пропусни назад
ca: Retrocedeix
cs: Přeskočit zpět
da: Hop tilbage
de: Zurückspringen
el: Μετάβαση πίσω
es: Retroceder
es_us: Saltar hacia atrás
fi: Siirry taaksepäin
fr: Reculer
fr_ca: Saut vers l’arrière
he: דילוג אחורה
hi: पीछे जाएँ
hr: Preskoči unatrag
hu: Visszaugrás
id: Lewati Mundur
it: Vai indietro
ja: 逆方向にスキップ
kk: Артқа өту
ko: 뒤로 건너뛰기
lt: Praleisti atgal
ms: Langkau ke Belakang
nl: Spring terug
no: Hopp tilbake
pl: Skok do tyłu
pt: Retroceder
pt_pt: Recuar
ro: Salt înapoi
ru: Пропускать назад
sk: Skočiť dozadu
sl: Preskok nazaj
sv: Hoppa bakåt
th: ข้ามไปข้างหลัง
tr: Geriye Doğru Atla
uk: Пропуск назад
vi: Lùi về sau
zh_cn: 快退
zh_hk: 回帶
zh_tw: 跳到上一段

source: Update Other Devices
ar: تحديث الأجهزة الأخرى
bg: Обновяване на други устройства
ca: Actualitza els altres dispositius
cs: Aktualizovat ostatní zařízení
da: Opdater andre enheder
de: Andere Geräte aktualisieren
el: Ενημέρωση άλλων συσκευών
es: Actualizar otros dispositivos
es_us: Actualizar otros dispositivos
fi: Päivitä muut laitteet
fr: Mettre à jour les autres appareils
fr_ca: Mettre à jour les autres appareils
he: עדכון מכשירים אחרים
hi: अन्य डिवाइस अपडेट करें
hr: Ažurirajte druge uređaje
hu: Egyéb eszközök frissítése
id: Perbarui Perangkat Lainnya
it: Aggiorna gli altri dispositivi
ja: ほかのデバイスをアップデート
kk: Басқа құрылғыларды жаңарту
ko: 다른 기기 업데이트
lt: Naujinti kitus įrenginius
ms: Kemas Kini Peranti Lain
nl: Werk andere apparaten bij
no: Oppdater andre enheter
pl: Uaktualnij inne urządzenia
pt: Atualizar Outros Dispositivos
pt_pt: Atualizar outros dispositivos
ro: Actualizați alte dispozitive
ru: Обновить другие устройства
sk: Aktualizujte ostatné zariadenia
sl: Posodobitev drugih naprav
sv: Uppdatera andra enheter
th: อัปเดตอุปกรณ์เครื่องอื่น
tr: Diğer Aygıtları Güncelle
uk: Оновити інші пристрої
vi: Cập nhật các thiết bị khác
zh_cn: 更新其他设备
zh_hk: 更新其他裝置
zh_tw: 更新其他裝置

source: Books
ar: الكتب
bg: Книги
ca: Llibres
cs: Knihy
da: Bøger
de: Bücher
el: Βιβλία
es: Libros
es_us: Libros
fi: Kirjat
fr: Livres
fr_ca: Livres
he: ספרים
hi: किताबें
hr: Knjige
hu: Könyvek
id: Buku
it: Libri
ja: ブック
kk: Кітаптар
ko: 책
lt: Knygos
ms: Buku
nl: Boeken
no: Bøker
pl: Książki
pt: Livros
pt_pt: Livros
ro: Cărți
ru: Книги
sk: Knihy
sl: Knjige
sv: Böcker
th: หนังสือ
tr: Kitaplar
uk: Книги
vi: Sách
zh_cn: 图书
zh_hk: 書籍
zh_tw: 書籍

source: Scroll
ar: تمرير
bg: Превъртане
ca: Desplaçament
cs: Posouvání
da: Rul
de: Scrollen
el: Κύλιση
es: Desplazamiento
es_us: Desplazamiento
fi: Vieritä
fr: Faire défiler
fr_ca: Faire défiler
he: גלילה
hi: स्क्रोल करें
hr: Listanje
hu: Görgetés
id: Gulung
it: Scorri in verticale
ja: スクロール
kk: Айналдыру
ko: 스크롤
lt: Slinkti
ms: Skrol
nl: Scrollen
no: Rull
pl: Przewinięcie
pt: Rolar
pt_pt: Deslocação
ro: Derulare
ru: Прокрутка
sk: Rolovanie
sl: Pomikanje
sv: Rulla
th: เลื่อนขึ้น
tr: Düşey Kaydır
uk: Прокручування
vi: Vuốt lên
zh_cn: 滚动
zh_hk: 捲動
zh_tw: 捲動

source: Curl
ar: طي
bg: Прелистване
ca: Ondulació
cs: Otočení
da: Krøllet
de: Aufrollen
el: Γύρισμα
es: Ondulación
es_us: Ondulación
fi: Kääntö
fr: Repli
fr_ca: Repli
he: גלגול מהקצה
hi: कर्ल
hr: Okretanje
hu: Lapozás
id: Melekuk
it: Arrotola
ja: カール
kk: Бүгіп ашу
ko: 말아 넘기기
lt: Lenkimas
ms: Gulung
nl: Sla om
no: Krøll
pl: Podwinięcie
pt: Folhear
pt_pt: Enrolar
ro: Răsucire
ru: Загиб
sk: Otáčanie
sl: Listanje
sv: Rullat hörn
th: ม้วน
tr: Kıvır
uk: Скручування
vi: Cuộn
zh_cn: 卷页
zh_hk: 捲頁
zh_tw: 捲頁

source: Reading Goals
ar: أهداف القراءة
bg: Цели за четене
ca: Objectius de lectura
cs: Čtenářské cíle
da: Læsemål
de: Leseziele
el: Στόχοι ανάγνωσης
es: Objetivos de lectura
es_us: Objetivos de lectura
fi: Lukutavoitteet
fr: Objectifs de lecture
fr_ca: Objectifs de lecture
he: יעדי קריאה
hi: रीडिंग गोल
hr: Ciljevi čitanja
hu: Olvasási célok
id: Target Bacaan
it: Obiettivi di lettura
ja: 読書目標
kk: Оқу бойынша мақсаттар
ko: 독서 목표
lt: Skaitymo tikslai
ms: Matlamat Membaca
nl: Leesdoelen
no: Lesemål
pl: Cele Czytanie
pt: Metas de Leitura
pt_pt: Metas de leitura
ro: Obiective de lectură
ru: Цели по чтению
sk: Ciele čítania
sl: Bralni cilji
sv: Läsmål
th: เป้าหมายการอ่าน
tr: Okuma Hedefleri
uk: Мета читання
vi: Mục tiêu đọc
zh_cn: 阅读目标
zh_hk: 閲讀目標
zh_tw: 閱讀目標

source: Automatic Downloads are not available while in Low Power Mode.
ar: التنزيلات التلقائية غير متوفرة أثناء تشغيل نمط الطاقة المنخفضة.
bg: Автоматичните изтегляния не са налични в режим Пестене на енергия.
ca: Les descàrregues automàtiques no estan disponibles amb el mode de baix consum activat.
cs: V režimu nízké spotřeby nejsou automatická stahování k dispozici.
da: Automatiske overførsler er ikke tilgængelige, når Energibesparende funktion er slået til.
de: Automatische Downloads sind im Stromsparmodus nicht verfügbar.
el: Οι αυτόματες λήψεις δεν είναι διαθέσιμες κατά τη Λειτουργία χαμηλής ισχύος.
es: Las descargas automáticas no están disponibles en el modo de bajo consumo.
es_us: Las descargas automáticas no están disponibles en Ahorrar batería.
fi: Automaattiset lataukset eivät ole käytettävissä alhaisen virran tilassa.
fr: Les téléchargements automatiques ne sont pas disponibles en mode économie d’énergie.
fr_ca: Les téléchargements automatiques ne sont pas disponibles lorsque le mode économie d’énergie est activé.
he: הורדות אוטומטיות אינן זמינות ב״מצב סוללה חלשה״.
hi: निम्न पावर मोड में रहने पर ऑटोमैटिक डाउनलोड उपलब्ध नहीं रहते हैं।
hr: Automatska preuzimanja nisu dostupna u Modu slabog napajanja.
hu: Az automatikus letöltések nem érhetők el Energiatakarékos módban.
id: Pengunduhan Otomatis tidak tersedia saat berada di Mode Daya Rendah.
it: I download automatici non sono disponibili in modalità “Risparmio energetico”.
ja: “低電力モード”では、“自動ダウンロード”は利用できません。
kk: Авто жүктеп алулар заряд үнемдеу режимінде қолжетімді емес.
ko: 저전력 모드에서는 자동 다운로드를 사용할 수 없습니다.
lt: Automatinių atsisiuntimų funkcija neveikia energijos taupymo režimu.
ms: Muat Turun Automatik tidak tersedia semasa dalam Mod Kuasa Rendah.
nl: Automatisch downloaden is niet beschikbaar als de energiebesparingsmodus actief is.
no: Automatiske nedlastinger er ikke tilgjengelig i Spareblussmodus.
pl: Automatyczne pobieranie nie jest dostępne w trybie Niskie zużycie energii.
pt: Os Downloads Automáticos não estão disponíveis no Modo Pouca Energia.
pt_pt: As descargas automáticas não estão disponíveis no modo de baixo consumo.
ro: Descărcările automate nu sunt disponibile în modul Consum redus.
ru: Автоматические загрузки недоступны в режиме энергосбережения.
sk: Automatické sťahovania nie sú dostupné v režime nízkej spotreby.
sl: Samodejni prenosi niso na voljo v načinu nizke porabe energije.
sv: Automatiska hämtningar är inte tillgängliga i strömsparläget.
th: รายการดาวน์โหลดอัตโนมัติจะไม่ถูกโหลดในระหว่างอยู่ในโหมดประหยัดพลังงาน
tr: Düşük Güç Modu’nda Otomatik İndirmeler kullanılamaz.
uk: Автовикачування недоступні в режимі економії заряду.
vi: Tải về tự động không có sẵn khi ở Chế độ nguồn điện thấp.
zh_cn: 低电量模式下自动下载不可用。
zh_hk: 「低耗電模式」時無法使用自動下載功能。
zh_tw: 無法在「低耗電模式」中使用「自動下載」。

source: Both Margins Advance
ar: التقدم بكلا الهامشين
bg: Прелистване с докосване
ca: Avança pels dos marges
cs: Listovat na obou okrajích
da: Frem med begge margener
de: Mit beiden Rändern weiter
el: Άγγιγμα για συνέχιση
es: Avance en ambos márgenes
es_us: Avance en ambos márgenes
fi: Etene marginaaleista
fr: Marges tournent la page
fr_ca: Les marges tournent la page
he: התקדמות משני השוליים
hi: दोनों हाशियों द्वारा आगे बढ़ें
hr: Listanje s obje margine
hu: Lapozás mindkét margóval
id: Kedua Margin Maju
it: Margini per girare pagina
ja: 両方の余白で進む
kk: Екі жақтан парақтау
ko: 양쪽 여백 이동
lt: Abiejų paraščių perėjimas
ms: Maju Kedua-dua Margin
nl: Vooruit via beide kantlijnen
no: Bla fram med begge marger
pl: Oba marginesy
pt: Avançar com Margens
pt_pt: Ambas as margens
ro: Avansare cu ambele margini
ru: Листание с обоих полей
sk: Prechádzať okrajmi
sl: Napreduj z obeh robov
sv: Bläddra med båda marginaler
th: ระยะขอบทั้งสองข้าง
tr: Her İki Marj ile İlerletme
uk: Рух в обидва боки
vi: Sang trang từ cả hai lề
zh_cn: 轻点两侧页边缘翻页
zh_hk: 點一下左右頁邊翻頁
zh_tw: 點一下左右頁邊來翻頁

source: Include Book Store results when searching.
ar: تضمين نتائج متجر الكتب عند البحث.
bg: Включване на резултати от Книжарница при търсене.
ca: Inclou resultats de la botiga a les cerques.
cs: Výsledky hledání budou zahrnovat Knihkupectví.
da: Inkluder resultater fra boghandel i søgning.
de: Bei der Suche Ergebnisse vom Book Store mit einbeziehen.
el: Συμπερίληψη αποτελεσμάτων Store βιβλίων κατά την αναζήτηση.
es: Incluye en las búsquedas los resultados de la tienda.
es_us: Incluye los resultados encontrados en la tienda al buscar.
fi: Sisällytä Book Store -tulokset etsittäessä.
fr: Inclut les résultats trouvés dans la librairie lors de la recherche.
fr_ca: Inclut les résultats de Librairie lors des recherches.
he: ניתן לכלול תוצאות מ״חנות הספרים״ בעת החיפוש.
hi: खोज के दौरान बुक स्टोर के परिणाम शामिल करें।
hr: Uključi rezultate iz Knjižare prilikom pretraživanja.
hu: Book Store-találatok megjelenítése a keresésben.
id: Sertakan hasil Toko Buku saat mencari.
it: Includi i risultati di Book Store nella ricerca.
ja: 検索時にブックストアの検索結果を含めます。
kk: Кітаптар дүкенінен де іздеу.
ko: 검색할 때 북스토어 검색 결과를 포함합니다.
lt: Ieškant įtraukti „Book Store“ rezultatus.
ms: Sertakan hasil Kedai Buku semasa mencari.
nl: Zoek ook in Book Store-resultaten.
no: Inkluder treff fra Nettbokhandel i søk.
pl: Uwzględniaj wyniki z Księgarni w wyszukiwaniu.
pt: Incluir resultados da Loja de Livros ao buscar.
pt_pt: Incluir resultados da Livraria ao pesquisar.
ro: Includeți rezultatele din Book Store în timpul căutărilor.
ru: Также выполнять поиск в Магазине книг.
sk: Zahrnie do vyhľadávania výsledky z Book Storu.
sl: Pri iskanju vključite rezultate iz Knjigarne.
sv: Inkludera resultat från bokhandeln i sökningar.
th: รวมผลการค้นหาในร้านหนังสือเมื่อค้นหา
tr: Ararken Kitapçı sonuçlarını da dahil eder.
uk: Показувати збіги з Книгарні під час пошуку.
vi: Bao gồm kết quả Book Store khi tìm kiếm.
zh_cn: 搜索时包括书店结果。
zh_hk: 搜尋時包括「書店」結果。
zh_tw: 搜尋時包含「書店」結果。

source: Show Status Bar
ar: إظهار شريط الحالة
bg: Виж: Лента за състоянието
ca: Mostra la barra d’estat
cs: Zobrazit stavový řádek
da: Vis statuslinje
de: Statusleiste einblenden
el: Γραμμή κατάστασης
es: Barra de estado visible
es_us: Mostrar barra de estado
fi: Näytä tilapalkki
fr: Afficher la barre d’état
fr_ca: Afficher la barre d’état
he: הצגת שורת המצב
hi: स्टेटस बार दिखाएँ
hr: Prikaz statusne trake
hu: Állapotsor megjelenítése
id: Tampilkan Bar Status
it: Mostra barra di stato
ja: ステータスバーを表示
kk: Күй жолағын көрсету
ko: 상태 막대 보기
lt: Rodyti būsenos juostą
ms: Tunjukkan Bar Status
nl: Toon statusbalk
no: Vis statuslinje
pl: Pokaż pasek statusu
pt: Mostrar Barra de Estado
pt_pt: Mostrar barra de estado
ro: Afișare bară de stare
ru: Показ строки состояния
sk: Zobraziť stavový riadok
sl: Prikaži vrstico stanja
sv: Visa statusfältet
th: แสดงแถบสถานะ
tr: Durum Çubuğunu Göster
uk: Показ панелі стану
vi: Hiển thị thanh trạng thái
zh_cn: 显示状态栏
zh_hk: 顯示狀態列
zh_tw: 顯示狀態列
